[
  "calendar",
  "language-translator",
  "remotely-save",
  "obsidian-timeline",
  "obsidian-textgenerator-plugin",
  "excalibrain",
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian"
]